akamud.vscode-theme-onedark
bradlc.vscode-tailwindcss
cardinal90.multi-cursor-case-preserve
dakshmiglani.hex-to-rgba
davidanson.vscode-markdownlint
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
eamodio.gitlens
ecmel.vscode-html-css
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
mike-co.import-sorter
mikestead.dotenv
mrmlnc.vscode-scss
pkief.material-icon-theme
steoates.autoimport
streetsidesoftware.code-spell-checker
stylelint.vscode-stylelint
wix.vscode-import-cost
